// ZOOM-421409
"LN_Start_Recording_421409" = "Start Recording";
"LN_None_421409" = "None";
"LN_Blur_421409" = "Blur";
"LN_Resolution_421409" = "Resolution";
"LN_Resolution_Auto_421409" = "Auto (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Select Resolution";
"LN_Select_a_screen_421409" = "Select a screen";
"LN_No_screenshare_421409" = "No screenshare";
"LN_Windows_Selected_421409" = "%d Windows Selected";
"LN_Finish_421409" = "Finish";
"LN_Finishing_421409" = "Finishing";
"LN_Cancel_421409" = "Cancel";
"LN_Try_again_421409" = "Try again";
"LN_Pause_421409" = "Pause";
"LN_Resume_421409" = "Resume";
"LN_Mute_421409" = "Mute";
"LN_Unmute_421409" = "Unmute";
"LN_Start_Video_421409" = "Start Video";
"LN_Stop_Video_421409" = "Stop Video";
"LN_OK_421409" = "OK";
"LN_Noise_suppression_421409" = "Noise suppression";
"LN_Mirror_my_video_421409" = "Mirror my video";
"LN_Learn_More_421409" = "Learn More";
"LN_Disclaimer_Link_Accessibility_421409" = "link, opens in your default browser";
"LN_Screenshare_and_video_421409" = "Screenshare and video";
"LN_Screenshare_only_421409" = "Screenshare only";
"LN_Video_Only_421409" = "Video Only";
"LN_Backgrounds_and_Effects_421409" = "Backgrounds & Effects";
"LN_Virtual_Backgrounds_421409" = "Virtual Backgrounds";
"LN_Virtual_Backgrounds_List_421409" = "Virtual Backgrounds List";
"LN_Same_as_System_421409" = "Same as System";
"LN_No_camera_421409" = "No camera";
"LN_No_microphone_421409" = "No microphone";
"LN_No_camera_detected_421409" = "No camera detected";
"LN_No_microphone_detected_421409" = "No microphone detected";
"LN_No_camera_or_mic_detected_421409" = "No camera or mic detected";
"LN_does_not_support_VB_421409" = "Your device does not support\nVirtual Backgrounds";

"LN_Select_525554" = "Select";

"LN_alert_cancel_title_421409" = "Are you sure you want to cancel?";
"LN_alert_cancel_content_421409" = "Canceling will lose your current progress.";
"LN_Cancel_Recording_421409" = "Cancel Recording";

"LN_alert_unknown_error_title_421409" = "Sorry there was an unknown error";
"LN_alert_unknown_error_content_421409" = "Please check your device. Error code: %lld";

"LN_alert_uploading_error_title_421409" = "Sorry there was an error";
"LN_alert_uploading_error_content_421409" = "Sorry, something went wrong in uploading the video. Error code: %lld";

"LN_alert_pause_title_421409" = "Your recording is paused";
"LN_alert_pause_content_421409" = "Do you want to continue?";

"LN_alert_Continue_Recording_421409" = "Continue Recording?";
"LN_alert_record_without_microphone_421409" = "Are you sure you want to record without a microphone?";
"LN_Continue_421409" = "Continue";
"LN_Do_not_ask_again_421409" = "Do not ask again";

"LN_Screen_sharing_has_failed_421409" = "Screen sharing has failed to start. Please try again later.";

"LN_Toolbar_Video_Warning_Tooltip_57569" = "Enable camera access for Zoom under Security & Privacy in System Preferences";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Enable microphone access for Zoom under Security & Privacy in System Preferences";

"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Allow Zoom to share your screen";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Allow Zoom to access your camera and microphone";
"LN_Alert_Auth_Title_Camera_159331" = "Allow Zoom to access your camera";
"LN_Alert_Auth_Title_Mic_159331" = "Allow Zoom to access your microphone";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Open System Preferences > Security & Privacy to grant access.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Open System Preferences";

"LN_Acc_MenuItem_83341" = "menu item";

// ZOOM-529978
"LN_Add_image_or_video_529978" = "Add image or video";

// ZOOM-559150
"LN_update_your_plan_559150" = "By updating your plan, you will be able to:";
"LN_Create_unlimited_clips_559150" = "Create unlimited clips";
"LN_Have_unlimited_clips_length_559150" = "Have unlimited clips length";
"LN_And_more_559150" = "And more";
"LN_Upgrade_now_559150" = "Upgrade now";
"LN_delete_some_clips_559150" = "Or you can delete some clips to continue";
"LN_Unable_to_load_360254" = "Unable to load";
"LN_reached_the_usage_limit_559150" = "The beta test period has ended. You have reached the usage limit.";
"LN_limit_559150" = "Limit: %d min";
"LN_limitation_notice_559150" = "Clip recording ends in 20 seconds.";

// ZOOM-512545
"LN_Starting_512545" = "Starting...";

// ZOOM-556738
"LN_Layout_Wallpapaer_Disable_556738" = "This feature is available only when starting screen share and video simultaneously.";
"LN_Speaker_in-front_556738" = "Speaker in-front";
"LN_Speaker_left_556738" = "Speaker left";
"LN_Speaker_right_556738" = "Speaker right";
"LN_Speaker_above_556738" = "Speaker above";
"LN_Speaker_below_556738" = "Speaker below";
"LN_Accessibility_Selected_165265" = "selected";

// ZOOM-510760
"LN_Are_you_sure_510760" = "Are you sure?";
"LN_Continue_recording_510760" = "Continue recording";
"LN_Close_510760" = "Close";
"LN_Uploading_in_progress_510760" = "Uploading in progress";
"LN_Continue_uploading_510760" = "Continue uploading";
"LN_Sign_out_510760" = "Sign out";
"LN_Closing_Zoom_When_Recording_510760" = "Closing the Zoom client will stop your recording.";
"LN_Closing_Zoom_When_Uploading_510760" = "Closing the client will cancel the uploading progress.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Signing out of the Zoom client will stop your recording.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Signing out the client will cancel the uploading progress.";

// ZOOM-537188
"LN_Create_Clips_537188" = "Create Clip";
"LN_Advanced_Setting_537188" = "Advanced Setting";
"LN_Back_537188" = "Back";
"LN_Set_background_537188" = "Set background";

// ZOOM-517875 layout and wallpaper
"LN_Layout_and_Wallpaper_537188" = "Layout & Wallpaper";
"LN_Layout_537188" = "Layout";
"LN_Wallpaper_537188" = "Wallpaper";
"LN_Immersive_mode_537188" = "Immersive mode";


// ZOOM-509358 clips accessibility
"LN_Accessibility_LinkButton_NewIM" = "link, open in your default browser";
"LN_Tab_Control_193392" = "Tab Control";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 item selected";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu items selected";
"LN_Share_Select_Window_AX_Title_458708" = "share screen window";
"LN_Sharing_Screen_List_Box_44008" = "Sharing screen list box";//ZOOM-44008
